[S_Avatar_Autopsy_Angelic_Elder_02 AkEvent]
SpokenText="Мы возложили на вас такие надежды..."

[T_Final_Mission_The_Fortress_Angelic_Elder_03_a AkEvent]
SpokenText="Какая утрата. Бессмысленные жертвы. Вы заставили нас. Но мы готовы предложить мир. Будьте с нами, и мир будет спасен."

[T_Final_Mission_The_Fortress_Angelic_Elder_05_a AkEvent]
SpokenText="Печально. Но ожидаемо."

